StruSoft.Interop.StruXml.Data.Ef_diagram_type


StruSoft.Interop.StruXml.Data.Ef_diagram_type.Record


StruSoft.Interop.StruXml.Data.Ef_diagram_type.Name


StruSoft.Interop.StruXml.Data.Ef_diagram_type.Direction


StruSoft.Interop.StruXml.Data.Ef_diagram_type.Start_value


StruSoft.Interop.StruXml.Data.Ef_diagram_type.AnyAttr
